
/* Class = "NSTableColumn"; headerCell.title = "Start Date"; ObjectID = "6"; */
"6.headerCell.title" = "Date début";

/* Class = "NSTableColumn"; headerCell.title = "Account"; ObjectID = "16"; */
"16.headerCell.title" = "Compte";

/* Class = "NSTableColumn"; headerCell.title = "Target"; ObjectID = "18"; */
"18.headerCell.title" = "Cible";

/* Class = "NSTableColumn"; headerCell.title = "Amount"; ObjectID = "20"; */
"20.headerCell.title" = "Montant";

/* Class = "NSTableColumn"; headerCell.title = "Stop Date"; ObjectID = "61"; */
"61.headerCell.title" = "Date fin";

/* Class = "NSTableColumn"; headerCell.title = "Repeat Type"; ObjectID = "63"; */
"63.headerCell.title" = "Type récurrence";

/* Class = "NSTableColumn"; headerCell.title = "Interval"; ObjectID = "65"; */
"65.headerCell.title" = "Intervalle";
